{"贝多芬": 15, "许巍": 1674, "녀": 10, "歌": 28, "リ": 6, "白狐": 4, "大声": 1, "死": 2, "黄磊": 84, "themoment": 14, "残酷": 3, "avril": 1114, "今年夏天": 1, "范玮琪": 1291, "华健": 2, "事": 9, "城市": 53, "味道": 16, "張傑": 3, "火車": 4, "第一场": 3, "聲": 3, "年代": 21, "情敌": 15, "京": 106, "机场": 12, "天老去": 2, "張國榮": 71, "人": 22, "曾经": 88, "雷鬼": 7, "唱出": 1, "吴莫愁": 2, "信仰": 26, "民乐": 10, "自转": 40, "评价": 1, "岁月": 78, "blue": 2, "faye": 834, "乌兰": 4, "十年": 124, "小娟": 6, "鸟叔": 2, "民谣": 2022, "白天": 3, "糖": 69, "带我去": 3, "mei": 119, "china": 7, "泪海": 9, "100": 17, "宿敌": 4, "系": 63, "杨坤": 41, "环球": 6, "破晓": 2, "一直": 211, "乔木": 1, "西城": 40, "本色": 2, "將愛": 39, "森林": 2, "苏打": 7815, "爱灵灵": 8, "飛魚": 54, "之光": 1, "范范": 242, "胡思乱想": 43, "疼": 22, "菊花": 11, "纪念日": 178, "1991": 8, "1990": 4, "1993": 16, "1992": 5, "1995": 3, "1994": 11, "1997": 21, "1996": 13, "1999": 64, "1998": 41, "刀郎": 20, "门": 5, "尽头": 3, "筷子": 177, "周传雄": 208, "林强": 4, "陈百强": 87, "indie": 1124, "寂寞": 135, "超级": 100, "michaeljackson": 574, "主题曲": 1, "唯美": 1, "生命": 94, "一夜": 78, "花蝴蝶": 37, "一天": 356, "中学": 1, "金榜题名": 1, "hop": 526, "流行音乐": 2, "rise": 16, "亲亲": 258, "椰子": 7, "一种": 697, "帝": 1, "深深": 104, "云": 30, "danny": 5, "帮": 67, "遇": 11, "滚石": 277, "雷子": 28, "道": 8, "月": 2, "最": 27, "不够": 67, "姐妹": 21, "一朵": 18, "创世纪": 11, "一起": 192, "chinablue": 9, "方式": 10, "未": 231, "机": 221, "背叛": 1, "天高地厚": 9, "这种": 1, "songwriter": 6, "一点": 3, "band": 2, "小柯": 34, "很棒": 50, "古风": 9, "铮亮": 7, "acoustic": 4, "之间": 7, "心灵": 3, "粉红色": 1, "远方": 133, "脑海中": 103, "怀念": 26, "五颗星": 56, "mayday": 356, "安静": 81, "想见": 23, "灿烂": 3, "周华健": 639, "情歌": 286, "lollipop": 8, "想到": 58, "天下": 7, "逍遥游": 1, "正传": 9, "情怀": 2, "eason": 361, "妈妈": 16, "上海": 3, "在乎": 3, "充满": 100, "感觉": 166, "é": 67, "许茹芸": 591, "一年": 141, "张宇": 158, "시": 10, "伟大": 82, "红花": 3, "慧嫻": 7, "東路": 2, "八月": 1, "奕": 55, "五十米": 25, "凡人": 4, "好": 93, "燕尾": 130, "逐梦令": 1, "长大": 78, "白鸽": 6, "错过": 26, "郭德纲": 26, "张学友": 685, "搞笑": 14, "rap": 677, "阿岳": 152, "每一刻": 137, "听见": 6, "伤不起": 1, "人生": 249, "サ": 6, "前": 2, "萧敬腾": 1124, "独立": 1230, "凤凰": 83, "故事": 15, "日记": 5, "心内": 1, "组合": 359, "一生": 40, "singer": 6, "花儿乐队": 10, "换季": 8, "伍佰": 244, "幸福": 479, "极品": 1, "兄弟": 177, "女聲": 15, "启程": 5, "广告歌": 1, "华语": 4906, "感性": 1, "思密达": 5, "di": 43, "天龙八部": 2, "赵小雷": 30, "消息": 1, "也许": 9, "杨": 2, "蔡琴": 43, "吹风": 15, "disco": 1, "内地": 2230, "心电": 9, "单曲": 763, "女郎": 2, "好想你": 4, "英文": 10, "民族": 16, "微凉": 1, "贵妃醉酒": 6, "hebe": 955, "breakaway": 40, "整个": 1, "空灵": 233, "曹操": 53, "张韶涵": 832, "庾澄庆": 47, "爱上爱": 34, "陌生人": 464, "country": 2, "暗涌": 13, "心弦": 2, "陈淑桦": 98, "少女": 1, "花火": 36, "别处": 123, "日语": 3, "不到": 15, "karen": 116, "唱歌": 133, "应该": 1, "鲍家": 48, "无间道": 25, "新世界": 52, "可惜": 46, "床前": 1, "adultalternativepop": 2, "惊喜": 1, "天天": 8, "关淑怡": 12, "嶽": 91, "里": 979, "夜太黑": 10, "潇洒走": 1, "原聲": 1, "林忆莲": 535, "最初": 3, "快乐": 85, "花旦": 10, "操": 79, "海海": 156, "为辅": 11, "太阳": 11, "太美丽": 102, "skylargrey": 51, "张雨生": 339, "青涩": 35, "林海": 720, "大佑": 28, "rain": 20, "一切都是": 85, "费玉清": 5, "懒人": 2, "桑": 5, "美丽": 948, "忠孝东路": 3, "一面": 2, "跳痛": 4, "kpop": 3, "跳舞": 234, "雪": 3, "雨": 64, "一颗": 47, "动力火车": 130, "早期": 4, "爱久见": 296, "蘇慧倫": 5, "华人": 1, "天籁": 6, "口是心非": 12, "信乐团": 175, "地方": 10, "碎": 3, "女孩": 5, "周杰伦": 173, "小孩": 2, "碟": 15, "christinaaguilera": 97, "激情": 1, "小齐": 22, "神": 240, "头": 4, "幸福感": 1, "偷心": 3, "时光": 324, "难舍难分": 1, "干干净净": 35, "盘旋": 17, "christmas": 2, "牵手": 10, "勇敢": 69, "소": 10, "我要": 558, "但愿人长久": 12, "心跳": 121, "星星": 3, "艾薇儿": 291, "美好": 2, "二楼": 5, "爱尔兰": 174, "何曼婷": 12, "偷走": 4, "thankful": 7, "sos": 3, "光年": 55, "秘密警察": 4, "曼舞": 1, "忘记": 20, "nova": 5, "土耳其": 14, "赵传": 136, "newage": 308, "心中": 101, "爱相随": 10, "终于": 8, "invincible": 7, "戏迷": 1, "家畜": 19, "主人翁": 22, "郭采洁": 701, "驿动": 2, "大热": 16, "恩赐": 2, "shin": 5, "classic": 2, "聪明": 1, "乍洩": 11, "ne": 21, "留情": 5, "欧巴": 6, "kitaro": 6, "之上": 4, "干脆": 5, "孟庭苇": 195, "六月": 12, "世界": 9, "依然": 33, "一回": 4, "公路": 6, "时尚": 4, "插曲": 32, "无与伦比": 710, "美妙": 43, "dance": 381, "ost": 848, "小刚": 31, "小虎队": 220, "回来": 32, "說": 128, "贪婪": 3, "突然": 58, "练习曲": 8, "台灣樂團": 93, "国语": 51, "马来西亚": 526, "bossanova": 160, "偶像": 4, "换": 2, "奶澎": 7, "leave": 149, "过后": 32, "林志颖": 104, "谈恋爱": 31, "桃花": 1, "同志": 31, "存在": 103, "歌曲": 10, "李克勤": 40, "如燕": 17, "品冠": 136, "不顾一切": 8, "lavigne": 73, "醒": 2, "云朵": 23, "信宏": 20, "轻音乐": 223, "張韶涵": 168, "千山万水": 10, "至少": 6, "无尽": 2, "avrillavigne": 2833, "日月": 101, "声": 415, "没救": 20, "50cent": 5, "林俊杰": 1619, "身边": 39, "姑娘": 84, "台灣": 9, "灰": 5, "糊涂": 1, "日本": 120, "大陆": 325, "张楚": 12, "原乡": 5, "香港": 2560, "力量": 100, "戴爱玲": 128, "love": 6, "陈奕讯": 190, "十一郎": 5, "腰束": 7, "是否": 5, "羽泉": 175, "豪迈": 1, "super": 45, "精灵": 15, "angela": 61, "嘉": 2283, "live": 431, "范晓萱": 1700, "無情": 1, "两极": 1, "烟火": 24, "ladygaga": 2947, "味儿": 106, "林宥": 2283, "之翼": 21, "刷牙": 9, "soul": 23, "拥抱": 61, "再": 11, "ylvis": 19, "crazy": 3, "春光": 11, "阿哲": 59, "班得瑞": 164, "张国荣": 605, "欧若拉": 79, "山寨": 22, "朋友": 23, "小小鸟": 7, "单身": 3, "花": 2, "勇气": 128, "生来": 4, "想": 89, "傻瓜": 6, "林志炫": 212, "无聊": 11, "阿桑": 630, "梦中": 3, "sm": 2, "时期": 1, "似水流年": 69, "喜多郎": 31, "一如既往": 21, "青春": 201, "光辉": 41, "忘忧草": 19, "无敌": 14, "花满楼": 9, "过来": 5, "走过": 16, "dido": 43, "不行": 14, "爱异": 22, "清淡": 76, "单身情歌": 8, "girl": 11, "ep": 228, "sunrise": 69, "辛晓琪": 183, "jackson": 112, "百佳": 40, "最后": 1, "浪人": 8, "孙燕姿": 9371, "前卫": 20, "传奇": 83, "complicated": 21, "林憶蓮": 11, "punk": 868, "右手边": 16, "刘若英": 956, "永远": 81, "ono": 1, "范宗沛": 2, "李玲玉": 4, "陈奕迅": 1273, "遇见": 8, "羽": 19, "生生世世": 1, "羅": 28, "浪漫": 9, "迷幻": 16, "少年游": 1, "eyes": 52, "丽江": 59, "大丈夫": 2, "毫无疑问": 37, "歌声": 979, "老歌": 44, "重金属": 15, "新": 25, "11": 29, "邂逅": 62, "thewayiam": 1, "唯一": 73, "杨钰莹": 45, "陪": 232, "灵魂": 4, "陳": 378, "justintimberlake": 10, "台语": 4, "bossa": 6, "陈": 11, "飞鸟": 6, "楊宗緯": 197, "合辑": 41, "依靠": 2, "大海": 11, "月光": 64, "有种": 2, "明月光": 1, "笑": 39, "jacky": 8, "男孩": 139, "软": 20, "欧美音乐": 3, "编号": 70, "心太乱": 5, "外放": 2, "經典": 6, "一个": 22, "飞碟": 4, "陈升": 1588, "最好": 4, "钢琴": 301, "怀旧": 55, "弦": 3, "日光": 59, "周華健": 2, "感动": 13, "丝带": 1, "潇洒": 55, "汪峰": 1431, "westlife": 650, "生活": 51, "嘶鸣": 19, "忧伤": 39, "jazz": 508, "2ne1": 33, "gee": 20, "男人": 23, "梁静茹": 4890, "drdre": 57, "过火": 2, "xmas": 2, "潘越云": 10, "瘋狂": 9, "爱液": 2, "现代": 2, "西界": 52, "洗脑": 13, "明天": 79, "党": 2, "高音": 1, "为主": 11, "gaga": 93, "隐形": 97, "阿拉伯": 2, "治愈": 63, "铿锵": 6, "托娅": 4, "jj": 135, "家驹": 11, "蓝眼睛": 96, "完整": 6, "kanyewest": 11, "原": 415, "泪桥": 8, "cyndi": 20, "吃苦": 12, "蔡依林": 1713, "依旧": 3, "timbaland": 265, "hardcore": 1, "小宝": 1, "哈林": 1, "小野丽莎": 376, "恨": 14, "coco": 27, "江南": 96, "英雄": 2, "onerepublic": 918, "青花": 1, "朵朵开": 1, "小虎隊": 4, "怀恋": 1, "未來": 1, "失败": 82, "草原": 2, "放开": 4, "工厂": 13, "火力": 3, "怒放": 79, "世博": 1, "bigbang": 254, "金莎": 206, "说真的": 4, "知道": 40, "野蛮": 44, "pitbull": 32, "责任": 22, "kellyclarkson": 811, "重来": 8, "面对": 3, "自言自语": 25, "嘉宾": 231, "流行风": 1, "飘雪": 1, "深蓝": 25, "爱我吗": 7, "古典": 9, "原声": 15, "小姐": 55, "岛": 9, "亲密": 1, "psy": 12, "❤": 2, "女神": 1, "姜育恒": 13, "碧昂斯": 2, "幽兰": 79, "让我忧": 11, "1989": 8, "旧": 105, "白月光": 4, "孫燕姿": 48, "叶一茜": 3, "音乐": 1491, "转动": 3, "遲到": 48, "drenched": 244, "梦里花": 63, "爱人": 106, "王杰": 112, "踏实": 1, "年华": 97, "浮世": 1, "标配": 2, "首都": 4, "未来": 26, "领悟": 13, "全开": 3, "花儿": 5, "边境": 59, "冷艳": 11, "甜歌": 6, "女人": 2, "缓缓的": 20, "子弹": 47, "台湾独立": 186, "apologize": 205, "损友": 14, "家": 113, "叶倩文": 13, "奶茶": 192, "罗纮武": 1, "remix": 3, "男声": 264, "迅": 55, "韩宝仪": 3, "诗人": 1, "盖世英雄": 109, "再见": 52, "鄧麗君": 1, "五星": 38, "春天": 62, "onerepubic": 2, "sodagreen": 393, "星空": 64, "稻草人": 4, "girlfriend": 16, "dreamgirl": 2, "蛋": 3, "李行亮": 37, "2003": 27, "苏芮": 23, "穷": 1, "崭新": 133, "真": 14, "馨仪": 9, "加拿大": 250, "我常": 15, "中国": 1068, "张炬": 69, "動力": 4, "野花": 10, "心酸": 8, "偿命": 1, "3rdminiablum": 6, "孟庭葦": 2, "最佳": 14, "小镇": 4, "月球": 3, "流行": 6189, "王子": 2, "藍短褲": 33, "音樂": 9, "百強": 16, "思念": 730, "歌手": 18, "salute": 10, "lisa": 3, "独尊": 13, "彭佳慧": 60, "理想": 68, "一无所有": 5, "宇宙": 410, "我敢": 1, "maroon5": 989, "原创": 16, "后悔": 2, "tanya": 421, "好听": 149, "黑色": 252, "凤飞飞": 14, "无所谓": 1, "王力宏": 3186, "英国": 2, "活该": 1, "奇幻": 8, "真的": 23, "恋曲": 11, "盛夏": 55, "月亮": 4, "之乎者也": 34, "蔡健雅": 3199, "风骚": 11, "時代": 22, "太软": 4, "轻轻": 20, "纯真": 4, "罗大佑": 925, "beyondce": 2, "懂": 3, "用心良苦": 4, "谭咏麟": 29, "久久": 2, "每天": 4, "caca": 37, "学": 116, "相聚": 3, "港台": 290, "曲调": 1, "实力": 13, "说谎": 1, "章节": 3, "娘娘": 9, "屌": 11, "softrock": 1, "鸦片": 9, "拉拉": 1, "有色": 20, "特务": 65, "暴风": 1, "难当": 11, "北极村": 106, "时间": 66, "旋死": 5, "孩子": 232, "dragon": 160, "心": 131, "鸭子": 15, "纪念": 1, "说话": 46, "爱上": 6, "唱": 171, "散": 6, "唯": 620, "火热": 1, "beyonce": 405, "亲爱": 4, "楊謹華": 1, "梦想": 53, "yo": 21, "yg": 64, "number": 3, "父亲": 6, "少年": 1, "回家": 7, "工业": 11, "漂流瓶": 2, "黄金甲": 42, "时代": 58, "欢喜": 11, "fish": 1, "两个": 2, "祝福": 6, "beyonc": 67, "哥特": 5, "一生何求": 7, "perry": 42, "陪伴": 26, "萧亚轩": 1267, "万岁": 20, "经典": 340, "谭": 4, "darling": 74, "神秘": 231, "一刻": 124, "王家卫": 42, "绿": 7815, "打得火热": 15, "柠檬树": 11, "诛仙": 1, "孤儿": 6, "大碟": 6, "american": 7, "李代沫": 117, "deja": 1, "走": 5, "结": 2, "dont": 9, "黄家驹": 86, "弹": 4, "每个": 2, "蝶": 130, "水木年华": 206, "张震": 1, "不可思议": 60, "陈辉阳": 3, "人心": 456, "美国": 2881, "爱不释手": 1, "大地": 4, "花开": 1, "唱腔": 1, "哲学家": 197, "张靓颖": 778, "可爱": 2, "心碎": 38, "似": 66, "继续": 16, "潘朵拉": 49, "雙棲動物": 3, "相信": 13, "不错": 1, "搖滾": 8, "歌唱": 217, "天后": 31, "张震岳": 2657, "youraisemeup": 1, "蒙娜丽莎": 9, "敲敲": 4, "小": 828, "72": 96, "吉克隽逸": 29, "而来": 17, "完成": 231, "这些年来": 12, "神晕": 21, "风": 20, "不见不散": 1, "罐头": 7, "红": 37, "飞": 3, "一只": 7, "蕭敬騰": 37, "杨宗纬": 175, "李健": 889, "愛": 128, "素颜": 10, "hip": 539, "回忆": 3, "蘇打": 1830, "我們": 1, "眼泪": 12, "哭": 42, "鱼": 27, "대": 10, "童话": 56, "清新": 68, "張震": 91, "stefanie": 1047, "词": 58, "ara": 43, "皇冠": 5, "leslie": 176, "戴愛玲": 61, "请": 4, "说": 46, "天堂": 22, "诱": 2, "陶喆": 1517, "胡彦斌": 32, "天气": 5, "楠": 1, "雨季": 2, "花会": 3, "一次": 3, "实力派": 2, "只": 8, "台": 11, "号": 29, "接近": 9, "十八般武艺": 63, "牧马人": 4, "放松": 2, "張雨生": 8, "受": 62, "ireland": 2, "距离": 1, "变": 96, "★": 4, "张惠妹": 1487, "春野": 18, "纯净": 1, "百听不厌": 7, "五年": 4, "没锁": 5, "完美": 309, "魔岩": 1, "水岸": 5, "不死心": 4, "約": 1, "模样": 85, "苏有朋": 6, "方知": 3, "农金": 5, "复制": 7, "记忆": 43, "演唱会": 3, "喜欢": 220, "moment": 202, "做": 28, "無間": 8, "相声": 14, "mavis": 172, "本事": 40, "孤鸟": 1, "电影": 385, "kelly": 11, "双栖": 89, "伤感": 1, "彷徨": 4, "我愿用": 1, "耳目一新": 1, "碰到": 250, "alternative": 18, "lady": 2, "皇后": 40, "群星": 7, "missyelliott": 1, "人文": 17, "海岸": 25, "王妃": 83, "夜的黑": 3, "烟沙": 9, "流动": 25, "我爱夜": 1, "阳光": 1, "童年": 15, "愿意": 60, "play": 60, "mirror": 2, "浅唱": 9, "日子": 15, "钻石": 69, "王麟": 7, "当初": 1, "临时演员": 3, "专辑": 7, "爱是": 47, "那英": 591, "金花": 18, "歌者": 5, "张杰": 200, "乐园": 9, "乐团": 4, "老唱片": 3, "窦唯": 58, "迟到": 244, "畜牧业": 2, "奢侈": 1, "画心": 53, "静静的": 1, "爱情": 445, "红日": 5, "回憶裡": 9, "优客": 63, "珍爱": 1, "下午": 11, "张氏": 6, "高贵": 11, "说唱": 60, "励志": 1, "快樂": 21, "原声带": 3, "自便": 13, "梅艷芳": 4, "電影": 1, "侯孝贤": 3, "王心凌": 273, "马兆骏": 1, "第一张": 2, "2002": 15, "一场": 32, "2000": 35, "2001": 19, "2006": 32, "2007": 106, "2004": 14, "2005": 25, "2008": 418, "2009": 671, "半城": 9, "天空": 134, "katy": 47, "歌神": 3, "ⅰ": 1, "ⅱ": 1, "女歌手": 559, "街": 48, "旅程": 8, "翻唱": 214, "阿牛": 43, "巨蛋": 89, "民歌": 3, "干净": 2, "英伦": 58, "河流": 2, "magic": 2, "暖风": 1, "等待": 2, "michael": 117, "纯音乐": 438, "蓝色": 14, "超越": 10, "新疆": 3, "声音": 321, "路上": 1, "莫文蔚": 1310, "小时候": 1, "folk": 412, "呼吸": 39, "分离": 71, "turnaround": 6, "回答": 4, "王": 7, "开": 3, "新加坡": 1679, "农业": 62, "陈绮贞": 7, "真实": 36, "南拳": 16, "无言以对": 3, "爱如": 1, "eminem": 2034, "李林": 63, "郝云": 277, "直觉": 17, "第一次": 2, "力宏": 1, "游戏": 60, "郁可": 620, "电子": 32, "公转": 40, "无印良品": 240, "綠": 1830, "范曉萱": 119, "炫霸": 11, "耳朵": 1, "信": 18, "欧美": 5010, "王菲": 6432, "cloudsong": 68, "动物": 174, "对面": 5, "女生": 22, "少女时代": 362, "浮躁": 176, "自然": 26, "红蜻蜓": 5, "摇滚": 3075, "淡淡的": 1, "神曲": 31, "多好": 2, "粤语": 490, "爱过": 2, "闪亮": 58, "唯舞": 13, "小野": 6, "海阔天空": 34, "曲艺": 2, "掌心": 17, "总是": 1, "倒数": 13, "星": 45, "clarkson": 5, "杜": 1, "寂静": 133, "jolin": 231, "女声": 4122, "昇": 291, "大道": 40, "触动": 239, "蝴蝶": 8, "仙境": 16, "恋人": 11, "当有": 2, "花心": 7, "2014": 62, "2011": 2465, "2010": 1434, "2013": 654, "2012": 761, "阿杜": 8, "空气": 8, "平安夜": 3, "马拉": 5, "lisaono": 8, "现在": 22, "sarabareilles": 1, "告别": 17, "戴爱铃": 1, "不可": 7, "郑智化": 1, "李宗盛": 315, "星光": 168, "风筝": 282, "崭现": 2, "华语音乐": 56, "chimneycrow": 37, "sandy": 12, "田馥": 1828, "赵雷": 184, "人之屋": 16, "发烧": 7, "之歌": 5, "umbrella": 24, "什刹海": 20, "poprock": 4, "超赞": 1, "长流": 2, "情感": 2, "光良": 597, "牛": 2, "忠孝": 2, "情意": 2, "晨星": 1, "吹": 28, "听": 18, "栾树": 1, "异教": 15, "天使": 36, "朋克": 39, "春天里": 61, "黄伟文": 4, "带刺": 8, "只在乎": 5, "失恋": 4, "千年": 292, "蒙娜麗莎": 4, "许嵩": 151, "曲婉婷": 3494, "诗": 1, "浑重": 160, "encore": 60, "王若琳": 808, "舞曲": 36, "機遇": 2, "受伤": 3, "我爱你": 4, "树枝": 1, "嗓音": 55, "农村": 9, "逆光": 410, "第一天": 35, "刘德华": 33, "奥运": 7, "hiphop": 30, "拽": 11, "新专辑": 6, "disturbia": 8, "加勒比": 1, "玩具": 34, "陈瑞": 3, "明年": 7, "苏慧伦": 277, "爱": 584, "执迷不悔": 58, "维维": 4, "soldiers": 2, "度": 29, "约会": 3, "点伤": 62, "jay": 95, "大爱": 11, "piano": 6, "青春岁月": 1, "张洪量": 1, "泉": 19, "lucky": 3, "需要": 2, "李玟": 157, "katyperry": 1904, "泪": 2, "黄渤": 11, "男歌手": 220, "超人": 97, "真情流露": 3, "蛋疼": 1, "中": 15, "缅怀": 10, "张艾嘉": 43, "东": 40, "closet": 1, "任贤齐": 186, "丑": 9, "歌词": 1, "下": 23, "不了情": 4, "舒服": 2, "台湾版": 2, "davidguetta": 3, "記念": 17, "舞娘": 78, "手": 8, "目眩": 21, "一比": 59, "情書": 1, "空虚": 2, "吻别": 23, "honey": 11, "爵士": 46, "德昌": 2, "華語": 15, "角头": 12, "冬之歌": 7, "邓丽君": 46, "家禽": 3, "索尼": 1, "温暖": 83, "画皮": 25, "淡水": 4, "庞龙": 10, "舞台": 2, "韩国": 336, "恋恋": 6, "旋律": 20, "爆酷": 11, "唱片": 60, "循环": 140, "梅艳芳": 71, "挪威": 16, "丝路": 246, "demo": 29, "印象": 5, "走九遍": 5, "第二": 9, "mockingbird": 14, "改变": 181, "劉德華": 1, "真言": 6, "柳丁": 249, "黎明": 2, "主流": 5, "燕姿": 604, "沈阳": 4, "yoga": 191, "芸式": 1, "走走": 3, "自由": 8, "甄": 1828, "约定": 30, "瑞士": 13, "dar": 43, "打扰": 5, "梦": 21, "girlsgeneration": 73, "白纸": 3, "擁抱": 13, "杨培安": 21, "李玉刚": 34, "哥哥": 147, "金属": 102, "单口相声": 8, "拥挤": 7, "lose": 2, "鸽子": 83, "烦恼": 1, "眼淚": 4, "shakira": 12, "cocolee": 1, "李骥": 1, "张信哲": 898, "黄": 1, "玫瑰": 15, "逃生": 30, "乱": 5, "bandari": 154, "韩红": 19, "宽容": 22, "乐": 11, "最美": 26, "shero": 38, "病": 697, "1987": 4, "1984": 1, "1985": 1, "南方": 84, "1983": 7, "vae": 73, "甜蜜": 15, "广告": 4, "五月天": 2527, "风潮": 193, "太空": 43, "失业": 5, "hk": 11, "nobodys": 9, "后座": 5, "校园": 158, "dangerous": 28, "讨好": 2, "经典作品": 1, "征服": 7, "leehom": 329, "英语": 2, "久石": 2, "台語": 2, "maroon": 2, "89757": 70, "只爱": 310, "想念": 54, "oaoa": 8, "幫": 98, "43": 47, "水": 66, "年": 3, "之后": 3, "star": 38, "死亡": 45, "雨人": 14, "stan": 39, "陈慧娴": 46, "孙楠": 4, "春光乍泄": 51, "精选": 26, "班德瑞": 83, "失去": 8, "煮": 56}